{
  "7879f055-2924-4fcb-b520-1069ec8a6ce6": {
    "ca": {
      "title": "Ljenaüka",
      "description": "Del rus буржуазная лженаука (_burjuàznaia ljenaüka_), \"pseudociència burgesa\".\n\n«Sota l'estalinisme, el materialisme dialèctic s'utilitzava per terroritzar els científics. Si els ideòlegs de Stalin titllaven una certa teoria científica d'\"idealista\" o \"burgesa\", el científic que continuava defensant aquesta teoria immediatament era sospitós de deslleialtat política.» - Loren R. Graham, _Science In Russia And The Soviet Union. A short history_."
    },
    "en": {
      "title": "Lzhenauka",
      "description": "From the Russian буржуазная лженаука (_burzhuaznaya lzhenauka_), \"bourgeois pseudocience\".\n\n«Under Stalinism, dialectical materialism was used to terrorize scientists. If a certain scientific theory was branded by Stalin's ideologists as \"idealistic\" or \"bourgeois\", the scientist who continued to defend that theory immediately came under suspicion of political disloyalty.» - Loren R. Graham, _Science In Russia And The Soviet Union. A short history_."
    },
    "es": {
      "title": "Lzhenaúka",
      "description": "Del ruso буржуазная лженаука (_burzhuáznaya lzhenaúka_), \"pseudociencia burguesa\".\n\n«Bajo el estalinismo, el materialismo dialéctico se utilizaba para aterrorizar a los científicos. Si los ideólogos de Stalin tildaban cierta teoría científica de \"idealista\" o \"burguesa\", el científico que continuaba defendiendo esta teoría inmediatamente era sospechoso de deslealtad política.» - Loren R. Graham, _Science In Russia And The Soviet Union. A short history_."
    }
  },
  "70f432f3-a14d-466b-867e-6a9d323995a9": {
    "ca": {
      "title": "Cibernètica",
      "description": "«Els partidaris de la cibernètica la defineixen com una ciència universal sobre les connexions i les comunicacions en la tecnologia, sobre els éssers vius i la vida social, sobre la “organització universal” i la gestió de tots els processos en la naturalesa i la societat» (en el [Breu diccionari filosòfic](1f8fbc0d-7856-4f82-9cf1-19b2738e90fd))."
    },
    "en": {
      "title": "Cybernetics",
      "description": "«The science of the common features of processes and control systems in technological devices, living organisms and human organisations.» (from [A Dictionary of Philosophy](28623ef9-070a-464c-889c-f5a42fac3cd4))."
    },
    "es": {
      "title": "Cibernética",
      "description": "«Los partidarios de la cibernética la definen como una ciencia universal sobre las conexiones y las comunicaciones en la tecnología, sobre los seres vivos y la vida social, sobre la “organización universal” y la gestión de todos los procesos en la naturaleza y la sociedad» (en el [Breve diccionario filosófico](1f8fbc0d-7856-4f82-9cf1-19b2738e90fd))."
    }
  }
}
